{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 27402, "word_counts": "{\"akhir\": 4674, \"bulan\": 4327, \"dinas\": 980, \"duduk\": 889, \"catat\": 1044, \"sipil\": 704, \"kabar\": 8236, \"laku\": 7601, \"operasi\": 822, \"razia\": 205, \"tutup\": 2648, \"paksa\": 3012, \"permanen\": 791, \"alir\": 545, \"dana\": 2283, \"program\": 2759, \"bantu\": 4160, \"sosial\": 4519, \"tunai\": 710, \"nila\": 882, \"uang\": 10228, \"cek\": 538, \"nyata\": 2552, \"isi\": 1718, \"tumpu\": 348, \"kertas\": 290, \"palsu\": 971, \"logistik\": 513, \"darurat\": 1771, \"lapor\": 3023, \"tahan\": 1815, \"batas\": 2544, \"akibat\": 1827, \"birokrasi\": 563, \"izin\": 1066, \"belit\": 607, \"sayang\": 327, \"tindak\": 1562, \"represif\": 219, \"aparat\": 1411, \"aman\": 1867, \"justru\": 1273, \"jadi\": 10214, \"bumerang\": 215, \"picu\": 2033, \"bentrok\": 231, \"darah\": 634, \"demonstran\": 230, \"akar\": 347, \"rumput\": 253, \"bagai\": 2929, \"aktivis\": 552, \"organisasi\": 738, \"manusia\": 1503, \"tegas\": 2474, \"desak\": 749, \"buah\": 2065, \"tim\": 1234, \"investigasi\": 391, \"forensik\": 298, \"independen\": 483, \"segera\": 2838, \"turun\": 1954, \"periksa\": 899, \"lokasi\": 1683, \"badan\": 2037, \"selenggara\": 863, \"jamin\": 1361, \"bpjs\": 1856, \"sehat\": 4599, \"keluar\": 1456, \"status\": 1509, \"nasional\": 4627, \"kena\": 2165, \"wabah\": 330, \"varian\": 135, \"flu\": 82, \"burung\": 334, \"jenis\": 614, \"sepenuh\": 315, \"kebal\": 76, \"antibiotik\": 87, \"dokumen\": 1438, \"hasil\": 3178, \"autopsi\": 170, \"pasien\": 765, \"pertama\": 1684, \"duga\": 2728, \"kuat\": 2552, \"sengaja\": 634, \"otoritas\": 896, \"medis\": 1355, \"tempat\": 3119, \"temu\": 2978, \"kejut\": 520, \"dasar\": 2435, \"teliti\": 468, \"laboratorium\": 251, \"rahasia\": 1233, \"libat\": 1537, \"uji\": 856, \"klinis\": 298, \"umum\": 2819, \"resmi\": 3165, \"pandemi\": 242, \"proyeksi\": 358, \"rilis\": 546, \"serentak\": 261, \"publik\": 1646, \"pagi\": 1053, \"datang\": 2396, \"kemarin\": 1441, \"pasu\": 536, \"polisi\": 1421, \"pamong\": 160, \"praja\": 170, \"surat\": 1132, \"edar\": 2002, \"instruksi\": 848, \"kosong\": 324, \"wilayah\": 2689, \"tokoh\": 8678, \"agama\": 1140, \"usaha\": 3177, \"dingin\": 590, \"suasana\": 795, \"seru\": 487, \"tenggelam\": 497, \"hasut\": 310, \"media\": 2669, \"ratus\": 1239, \"kepala\": 2520, \"keluarga\": 2758, \"tidur\": 447, \"desa\": 1484, \"tenda\": 282, \"pasti\": 1602, \"hukum\": 2822, \"nasib\": 316, \"hak\": 1150, \"milik\": 3492, \"tinggal\": 1445, \"konferensi\": 446, \"pers\": 588, \"perintah\": 5912, \"daerah\": 3720, \"malah\": 560, \"klaim\": 1412, \"video\": 4123, \"rusuh\": 817, \"luas\": 1645, \"tengah\": 4985, \"warga\": 4094, \"hanya\": 256, \"rekayasa\": 546, \"teknologi\": 1844, \"ai\": 738, \"belaka\": 233, \"taut\": 513, \"lowong\": 644, \"kerja\": 4060, \"amman\": 9, \"mineral\": 97, \"internasional\": 2789, \"uncategorized\": 1017, \"arsip\": 1761, \"serta\": 2113, \"pt\": 1362, \"international\": 358, \"tbk\": 312, \"senior\": 482, \"engineer\": 16, \"metalurgist\": 1, \"conventing\": 1, \"furnace\": 1, \"supervisor\": 13, \"field\": 8, \"technician\": 8, \"operator\": 74, \"posisi\": 557, \"lai\": 7, \"cara\": 1174, \"lamar\": 65, \"klik\": 279, \"daftar\": 2679, \"unggah\": 2165, \"suka\": 1277, \"guna\": 3581, \"per\": 1061, \"kamis\": 2010, \"pecah\": 817, \"rekor\": 287, \"diam\": 1875, \"ttd\": 142, \"serah\": 478, \"makassar\": 448, \"pihak\": 4505, \"asing\": 1660, \"rencana\": 1835, \"depan\": 1575, \"khusus\": 1855, \"sebut\": 12722, \"perlu\": 1144, \"paspor\": 181, \"pribumi\": 149, \"singkir\": 158, \"tanah\": 906, \"sendiri\": 1451, \"babu\": 142, \"negeri\": 2216, \"wallahu\": 395, \"lam\": 398, \"bishawab\": 395, \"moga\": 555, \"selalu\": 773, \"lindung\": 1181, \"fitnah\": 410, \"zaman\": 457, \"sabtu\": 1372, \"aliansi\": 275, \"masyarakat\": 3868, \"cabut\": 887, \"seluruh\": 4440, \"markas\": 423, \"pencil\": 292, \"kelompok\": 2393, \"anut\": 183, \"sesat\": 192, \"sandera\": 198, \"puluh\": 976, \"anak\": 3248, \"umur\": 790, \"konflik\": 968, \"horizontal\": 254, \"antar\": 411, \"pemuda\": 549, \"sinyalir\": 811, \"panas\": 898, \"provokasi\": 385, \"oknum\": 574, \"politis\": 298, \"pasuk\": 771, \"satgas\": 499, \"berantas\": 447, \"preman\": 185, \"ingat\": 2118, \"evakuasi\": 503, \"massal\": 1908, \"kait\": 2992, \"jaring\": 827, \"mafia\": 212, \"dagang\": 1043, \"beking\": 196, \"jabat\": 1259, \"tinggi\": 2727, \"didik\": 2361, \"hardiknas\": 44, \"jatuh\": 1160, \"mei\": 550, \"ucap\": 484, \"selamat\": 1451, \"medsos\": 53, \"mungkin\": 686, \"bukan\": 1530, \"mudah\": 553, \"minat\": 176, \"referensi\": 20, \"contoh\": 138, \"penuh\": 1127, \"semangat\": 169, \"pakai\": 719, \"informasi\": 1641, \"olah\": 255, \"chatbot\": 16, \"artificial\": 111, \"intelligence\": 113, \"chatgpt\": 29, \"sejati\": 56, \"si\": 104, \"no\": 137, \"tiga\": 1384, \"mic\": 2, \"sekaligus\": 961, \"calon\": 599, \"beda\": 564, \"politik\": 4057, \"hindar\": 395, \"cheating\": 4, \"baik\": 2140, \"next\": 17, \"kpu\": 431, \"adil\": 937, \"clip\": 3, \"on\": 162, \"hand\": 13, \"held\": 4, \"head\": 91, \"set\": 20, \"apa\": 851, \"earphone\": 7, \"siapa\": 263, \"feeding\": 1, \"telinga\": 18, \"ambyar\": 2, \"minggu\": 1681, \"awas\": 2162, \"milu\": 1565, \"bawaslu\": 150, \"kesah\": 586, \"draf\": 733, \"hapus\": 1536, \"pilih\": 1927, \"intervensi\": 651, \"oligarki\": 333, \"kuasa\": 1081, \"ingin\": 818, \"langgeng\": 325, \"dominasi\": 467, \"langkah\": 2733, \"berani\": 869, \"kira\": 770, \"ubah\": 1372, \"total\": 1774, \"peta\": 288, \"administratif\": 357, \"provinsi\": 950, \"lembaga\": 2074, \"kaji\": 478, \"bengkulu\": 181, \"regulasi\": 900, \"buka\": 2539, \"transparan\": 335, \"rakyat\": 1504, \"rangkai\": 547, \"juara\": 112, \"kejurnas\": 5, \"turnamen\": 41, \"olahraga\": 1769, \"domino\": 24, \"orado\": 1, \"gelar\": 1184, \"jsi\": 2, \"resort\": 4, \"megamendung\": 2, \"jawa\": 2021, \"barat\": 1370, \"tuntas\": 72, \"lewat\": 693, \"babak\": 79, \"final\": 389, \"bangka\": 53, \"belitung\": 52, \"diri\": 1874, \"kategori\": 355, \"ikut\": 2528, \"jambi\": 117, \"peringkat\": 114, \"dua\": 1288, \"lampung\": 123, \"empat\": 622, \"junior\": 7, \"sulawesi\": 212, \"selatan\": 808, \"kunci\": 172, \"sumatera\": 526, \"kalimantan\": 537, \"pascapertandingan\": 1, \"giat\": 873, \"kemudian\": 557, \"lanjut\": 1781, \"agenda\": 436, \"awarding\": 2, \"pasar\": 2134, \"saham\": 696, \"amerika\": 1060, \"serikat\": 963, \"as\": 1245, \"kenal\": 911, \"wall\": 35, \"street\": 38, \"senin\": 2125, \"sore\": 166, \"waktu\": 1293, \"selasa\": 2172, \"wib\": 502, \"indeks\": 282, \"naik\": 1328, \"alami\": 1020, \"pekan\": 1975, \"cerdas\": 319, \"sedikit\": 358, \"hilang\": 634, \"momentum\": 333, \"persen\": 1966, \"level\": 504, \"nasdaq\": 26, \"composite\": 17, \"menteri\": 5910, \"lambat\": 1077, \"respons\": 1102, \"tegak\": 382, \"aksi\": 1368, \"main\": 934, \"hakim\": 624, \"orang\": 3073, \"saksi\": 504, \"mata\": 1656, \"masih\": 1054, \"trauma\": 271, \"pekanbaru\": 154, \"sumpah\": 281, \"lihat\": 2461, \"langsung\": 4429, \"keri\": 550, \"malam\": 2034, \"sakit\": 2278, \"mulut\": 107, \"kuku\": 18, \"pmk\": 79, \"rasa\": 1051, \"ternak\": 51, \"sapi\": 95, \"kota\": 3027, \"malang\": 253, \"timur\": 1418, \"kasus\": 2337, \"deteksi\": 425, \"sembuh\": 112, \"khawatir\": 360, \"kembali\": 143, \"lurah\": 239, \"lesanpuro\": 1, \"camat\": 863, \"kedungkandang\": 1, \"paito\": 3, \"aku\": 1374, \"sempat\": 1679, \"dengar\": 459, \"alam\": 971, \"takut\": 292, \"rupa\": 322, \"ulang\": 1252, \"kalau\": 1395, \"dulu\": 262, \"mati\": 1574, \"info\": 903, \"pertamina\": 389, \"agustus\": 330, \"terima\": 2833, \"pegawai\": 353, \"bumn\": 321, \"group\": 202, \"syarat\": 478, \"pria\": 600, \"wanita\": 252, \"th\": 46, \"gaji\": 504, \"smp\": 129, \"sama\": 1871, \"smk\": 210, \"derajat\": 75, \"jurus\": 101, \"helper\": 8, \"satpam\": 11, \"driver\": 62, \"ob\": 17, \"peking\": 3, \"barang\": 667, \"tukang\": 62, \"bongkar\": 561, \"muat\": 196, \"fasilitas\": 888, \"lembur\": 15, \"seragam\": 368, \"kartap\": 4, \"makan\": 1772, \"sini\": 170, \"gratis\": 953, \"yah\": 15, \"pungut\": 170, \"biaya\": 1003, \"jaksa\": 394, \"agung\": 420, \"tuju\": 2228, \"bentuk\": 1547, \"ruang\": 1067, \"digital\": 1324, \"amat\": 564, \"muka\": 735, \"implementasi\": 455, \"atur\": 2404, \"mulai\": 3310, \"senyap\": 402, \"november\": 309, \"wajib\": 1146, \"guru\": 1072, \"bayar\": 1357, \"sertifikasi\": 108, \"mandiri\": 625, \"ajar\": 847, \"seni\": 93, \"budaya\": 524, \"lokal\": 1365, \"standar\": 753, \"kurikulum\": 191, \"putus\": 3152, \"abai\": 547, \"musyawarah\": 109, \"kontroversial\": 796, \"anggap\": 1050, \"cacat\": 58, \"fundamental\": 95, \"buru\": 486, \"sah\": 443, \"lalu\": 3100, \"tahap\": 823, \"sosiologis\": 39, \"balikpapan\": 350, \"terus\": 2027, \"imbau\": 371, \"sekolah\": 1401, \"tetap\": 2922, \"protes\": 336, \"anarkis\": 62, \"patuh\": 155, \"arah\": 677, \"pusat\": 2453, \"zetro\": 5, \"leonardo\": 8, \"purba\": 26, \"diplomat\": 244, \"indonesia\": 7097, \"tugas\": 976, \"kbri\": 15, \"lima\": 534, \"peru\": 5, \"tewas\": 294, \"tembak\": 282, \"usia\": 853, \"pulang\": 210, \"kendara\": 1620, \"sepeda\": 300, \"istri\": 247, \"kawasan\": 1317, \"cesar\": 2, \"vallejo\": 3, \"blok\": 274, \"iii\": 205, \"distrik\": 119, \"lince\": 2, \"kilometer\": 77, \"gedung\": 627, \"hampir\": 659, \"lepas\": 428, \"jarak\": 316, \"dekat\": 815, \"lari\": 718, \"motor\": 1153, \"rekan\": 124, \"tata\": 512, \"kanselerai\": 1, \"muda\": 409, \"bawa\": 914, \"klinik\": 50, \"javier\": 3, \"prado\": 2, \"nyawa\": 572, \"tolong\": 56, \"kini\": 2077, \"orangtua\": 121, \"kakak\": 46, \"adik\": 60, \"tujuh\": 125, \"kabupaten\": 1891, \"indramayu\": 118, \"minta\": 1437, \"korban\": 2752, \"leceh\": 109, \"seksual\": 152, \"tetangga\": 441, \"senonoh\": 6, \"pidana\": 699, \"cabul\": 29, \"ujar\": 1728, \"bupati\": 424, \"lucky\": 12, \"polres\": 380, \"adu\": 124, \"trump\": 394, \"tarik\": 797, \"china\": 685, \"tingkat\": 4506, \"diplomasi\": 38, \"bidik\": 16, \"peran\": 390, \"pimpin\": 1153, \"jumlah\": 3227, \"bidang\": 700, \"tentu\": 1988, \"januari\": 516, \"tari\": 409, \"multilateral\": 12, \"tuan\": 159, \"rumah\": 2907, \"para\": 1104, \"kanada\": 54, \"finlandia\": 6, \"inggris\": 236, \"tatanan\": 21, \"tekan\": 1003, \"besar\": 4643, \"presiden\": 2912, \"xi\": 89, \"jinping\": 23, \"perdana\": 211, \"keir\": 3, \"starmer\": 5, \"saatpertemuan\": 1, \"beijing\": 65, \"upaya\": 652, \"bangun\": 1484, \"dunia\": 2350, \"multipolar\": 3, \"komite\": 270, \"henti\": 1458, \"tanding\": 227, \"liga\": 164, \"krusial\": 269, \"unit\": 882, \"roda\": 361, \"kelas\": 916, \"lcgc\": 121, \"murah\": 233, \"nilai\": 3687, \"gagal\": 953, \"emisi\": 177, \"eropa\": 280, \"boikot\": 594, \"netizen\": 230, \"sponsor\": 210, \"skandal\": 274, \"manipulasi\": 293, \"hancur\": 1113, \"nama\": 2066, \"reputasi\": 161, \"industri\": 1714, \"hibur\": 260, \"promotor\": 143, \"acara\": 664, \"kawak\": 138, \"bas\": 680, \"bandung\": 791, \"tangkap\": 1737, \"kamera\": 398, \"menang\": 778, \"histeris\": 153, \"potensi\": 1548, \"rugi\": 735, \"event\": 194, \"taksir\": 146, \"capai\": 1205, \"angka\": 1020, \"miliar\": 192, \"rupiah\": 1033, \"kontaminasi\": 73, \"zat\": 158, \"racun\": 584, \"suplemen\": 54, \"vitamin\": 77, \"impor\": 479, \"yakin\": 486, \"kandung\": 805, \"dosis\": 58, \"radioaktif\": 49, \"bahaya\": 764, \"tuding\": 485, \"konspirasi\": 318, \"cari\": 625, \"untung\": 365, \"finansial\": 545, \"balik\": 1195, \"ekstrem\": 525, \"ambil\": 2322, \"negara\": 5861, \"sisa\": 304, \"populasi\": 181, \"rentan\": 399, \"pelosok\": 138, \"ironis\": 185, \"distribusi\": 536, \"obat\": 1542, \"tangkal\": 138, \"manjur\": 133, \"siap\": 1693, \"wenang\": 463, \"kalang\": 836, \"elit\": 531, \"awal\": 1911, \"literasi\": 365, \"rendah\": 518, \"fenomena\": 1072, \"aneh\": 462, \"hubung\": 1372, \"mistis\": 258, \"tanda\": 1530, \"kiamat\": 429, \"kutu\": 363, \"spiritual\": 251, \"adat\": 274, \"resah\": 304, \"ramal\": 253, \"tragedi\": 286, \"susul\": 884, \"jauh\": 1127, \"maret\": 610, \"dewan\": 954, \"bukti\": 1711, \"cair\": 594, \"bersih\": 565, \"tangan\": 981, \"antiseptik\": 75, \"reaksi\": 159, \"alergi\": 85, \"kronis\": 186, \"tahun\": 978, \"berita\": 1012, \"miring\": 200, \"produk\": 1973, \"benar\": 1059, \"santer\": 179, \"grup\": 1277, \"obrol\": 212, \"majelis\": 330, \"hormat\": 333, \"preventif\": 135, \"drastis\": 902, \"tanpa\": 292, \"sidang\": 920, \"cuaca\": 302, \"makin\": 1512, \"cerah\": 35, \"tiba\": 960, \"hujan\": 611, \"jaket\": 24, \"tepat\": 537, \"cuma\": 128, \"soal\": 1023, \"gaya\": 683, \"fungsionalitas\": 3, \"parasut\": 4, \"populer\": 796, \"bahan\": 1420, \"ringan\": 203, \"angin\": 86, \"desain\": 180, \"cocok\": 81, \"padu\": 152, \"outfit\": 16, \"simak\": 149, \"rekomendasi\": 323, \"harga\": 1730, \"dok\": 180, \"shopee\": 40, \"co\": 66, \"id\": 205, \"jico\": 2, \"tampil\": 1037, \"sporty\": 20, \"merek\": 442, \"antiair\": 1, \"outdoor\": 13, \"material\": 180, \"taslan\": 1, \"zn\": 1, \"warna\": 583, \"hitam\": 253, \"kuning\": 60, \"hijau\": 297, \"tua\": 453, \"dark\": 5, \"tosca\": 1, \"jumat\": 1918, \"bina\": 225, \"ideologi\": 212, \"pancasila\": 118, \"bpip\": 78, \"gerak\": 891, \"iur\": 668, \"informal\": 128, \"usul\": 793, \"tolak\": 2039, \"keras\": 1508, \"fraksi\": 437, \"parlemen\": 596, \"paripurna\": 357, \"stabil\": 320, \"kondisi\": 1870, \"fluktuatif\": 230, \"banjarmasin\": 112, \"wakil\": 1385, \"ri\": 1386, \"jusuf\": 42, \"kalla\": 33, \"jk\": 110, \"kata\": 2765, \"kirim\": 925, \"damai\": 544, \"bangsa\": 843, \"pbb\": 293, \"board\": 36, \"of\": 531, \"peace\": 32, \"bop\": 30, \"donald\": 246, \"payung\": 444, \"lama\": 2802, \"suatu\": 114, \"palang\": 11, \"merah\": 612, \"pmi\": 33, \"jakarta\": 3425, \"rabu\": 2153, \"baca\": 997, \"tahu\": 1520, \"ijazah\": 429, \"beli\": 855, \"tiktok\": 538, \"dosen\": 276, \"suara\": 850, \"buku\": 416, \"alumni\": 176, \"mana\": 926, \"jangan\": 1313, \"latar\": 237, \"belakang\": 580, \"silah\": 519, \"share\": 437, \"banyak\": 1879, \"ketu\": 389, \"juta\": 855, \"saudara\": 569, \"asuransi\": 403, \"pegang\": 220, \"polis\": 92, \"modal\": 304, \"koperasi\": 313, \"kendari\": 129, \"tampak\": 880, \"mampu\": 1160, \"tenang\": 350, \"gejolak\": 348, \"tukar\": 1050, \"krisis\": 604, \"likuiditas\": 229, \"global\": 2656, \"tambah\": 931, \"parah\": 594, \"intelijen\": 704, \"baru\": 1244, \"tunjuk\": 1837, \"gera\": 902, \"luar\": 1878, \"tajam\": 426, \"semenjak\": 221, \"isu\": 560, \"terap\": 1151, \"akses\": 1094, \"internet\": 722, \"rancang\": 903, \"palembang\": 426, \"tni\": 539, \"al\": 200, \"bor\": 14, \"minyak\": 590, \"ilegal\": 430, \"malaysia\": 254, \"viral\": 1428, \"rekam\": 859, \"amatir\": 253, \"anggota\": 1193, \"air\": 1266, \"ambalat\": 14, \"pampang\": 2, \"jelas\": 2020, \"bendera\": 109, \"kapal\": 724, \"tangker\": 1, \"laut\": 597, \"curiga\": 135, \"sontak\": 14, \"cekam\": 25, \"sebar\": 1595, \"beri\": 2269, \"ketuk\": 26, \"layar\": 647, \"kalian\": 989, \"an\": 651, \"komentar\": 1091, \"kali\": 2900, \"facebook\": 513, \"mohon\": 552, \"perhati\": 968, \"bapak\": 481, \"ibu\": 1249, \"diviralkan\": 401, \"sblm\": 791, \"keduluan\": 399, \"rezim\": 556, \"gerik\": 403, \"koordinator\": 325, \"ekonomi\": 3385, \"airlangga\": 170, \"hartarto\": 88, \"insentif\": 160, \"mobil\": 1511, \"listrik\": 961, \"gabung\": 633, \"gaikindo\": 90, \"solusi\": 202, \"alas\": 551, \"rakit\": 45, \"fathan\": 11, \"lini\": 332, \"changan\": 37, \"avatr\": 1, \"sasar\": 494, \"segmen\": 195, \"premium\": 175, \"ketua\": 1815, \"konsumen\": 559, \"jamu\": 32, \"kerap\": 493, \"dewasa\": 89, \"racik\": 14, \"empon\": 2, \"memang\": 659, \"agam\": 208, \"manfaat\": 1069, \"jarang\": 88, \"identik\": 89, \"pahit\": 29, \"geser\": 500, \"pandang\": 482, \"minum\": 651, \"kuno\": 20, \"generasi\": 422, \"nikmat\": 131, \"hidup\": 1792, \"acaraki\": 1, \"ekspektasi\": 36, \"ya\": 74, \"teman\": 317, \"sepuh\": 6, \"bakal\": 454, \"ilmu\": 158, \"universitas\": 644, \"ui\": 116, \"lili\": 16, \"romli\": 14, \"komisi\": 990, \"korupsi\": 983, \"kpk\": 707, \"cegah\": 555, \"praktik\": 332, \"penting\": 2035, \"cenderung\": 114, \"harap\": 729, \"kurang\": 656, \"money\": 215, \"politics\": 12, \"polda\": 478, \"metro\": 336, \"tanggap\": 561, \"bencana\": 1138, \"ham\": 190, \"deklarasi\": 225, \"israel\": 838, \"todong\": 17, \"senjata\": 912, \"ambulans\": 44, \"masuk\": 2233, \"gaza\": 147, \"terjemah\": 150, \"bahasa\": 381, \"paramedis\": 4, \"kanal\": 401, \"tren\": 1146, \"panjang\": 1358, \"puncak\": 443, \"militer\": 1605, \"nonaktif\": 429, \"kapolres\": 134, \"sleman\": 37, \"polemik\": 154, \"sangka\": 666, \"hogi\": 6, \"maya\": 46, \"kejar\": 176, \"jambret\": 25, \"firepower\": 1, \"gfp\": 1, \"lampau\": 133, \"maju\": 461, \"jerman\": 61, \"angkat\": 291, \"darat\": 253, \"tank\": 18, \"istilah\": 169, \"manchild\": 1, \"sering\": 699, \"muncul\": 1147, \"gambar\": 380, \"matang\": 68, \"perilaku\": 111, \"kekanak\": 2, \"kana\": 3, \"biasa\": 1446, \"sekadar\": 561, \"rujuk\": 296, \"sifat\": 147, \"canda\": 14, \"hobi\": 31, \"ketidakmampuan\": 9, \"jalan\": 4175, \"tanggung\": 420, \"jawab\": 510, \"emosional\": 90, \"pola\": 229, \"emotional\": 3, \"immaturity\": 1, \"ketidakmatangan\": 1, \"sulit\": 348, \"kelola\": 967, \"emosi\": 62, \"tara\": 258, \"kutip\": 828, \"psychology\": 12, \"today\": 31, \"perspektif\": 35, \"pasang\": 345, \"kritik\": 174, \"individu\": 79, \"defensif\": 3, \"salah\": 232, \"bicara\": 576, \"klaster\": 79, \"vaksinasi\": 166, \"tulis\": 689, \"timbul\": 597, \"gelombang\": 486, \"panik\": 873, \"padat\": 475, \"pakar\": 345, \"epidemiologi\": 154, \"saran\": 304, \"timbun\": 176, \"pasok\": 777, \"pokok\": 532, \"sembunyi\": 692, \"bocor\": 1496, \"istana\": 790, \"subsidi\": 515, \"pupuk\": 70, \"besok\": 791, \"spbu\": 266, \"agen\": 306, \"yogyakarta\": 542, \"stok\": 343, \"antri\": 165, \"sedia\": 1311, \"hias\": 71, \"laman\": 232, \"nusaraya\": 15, \"putar\": 373, \"palak\": 4, \"cilacap\": 60, \"forum\": 298, \"koordinasi\": 225, \"forkompimda\": 2, \"kapolresta\": 22, \"kombes\": 148, \"pol\": 201, \"budi\": 347, \"adhy\": 5, \"buono\": 2, \"update\": 43, \"promo\": 63, \"minimarket\": 27, \"swalayan\": 4, \"indomaret\": 16, \"alfamart\": 24, \"superindo\": 3, \"pula\": 148, \"jadwal\": 715, \"isbat\": 2, \"syawal\": 19, \"tunggu\": 223, \"jual\": 1122, \"april\": 659, \"data\": 2037, \"wholesales\": 34, \"tumbuh\": 897, \"banding\": 653, \"periode\": 731, \"pulih\": 191, \"otomotif\": 759, \"masa\": 799, \"libur\": 636, \"lebaran\": 448, \"kontribusi\": 167, \"narkotika\": 95, \"bnn\": 33, \"komjen\": 25, \"suyudi\": 15, \"ario\": 13, \"setio\": 1, \"ungkap\": 1564, \"fakta\": 562, \"dewi\": 134, \"astutik\": 23, \"alias\": 256, \"paryatin\": 1, \"gembong\": 11, \"narkoba\": 193, \"asal\": 951, \"ponorogo\": 29, \"kamboja\": 60, \"bisnis\": 611, \"nigeria\": 9, \"inisial\": 483, \"don\": 10, \"mitra\": 216, \"caretaker\": 1, \"godfather\": 3, \"kembang\": 1339, \"jangkau\": 203, \"asia\": 415, \"afrika\": 53, \"da\": 24, \"geografi\": 17, \"cabang\": 172, \"segala\": 94, \"aktivitas\": 824, \"lingkup\": 30, \"cakup\": 282, \"gejala\": 166, \"peristiwa\": 501, \"bumi\": 179, \"ahli\": 288, \"fisik\": 373, \"regional\": 485, \"sejarah\": 378, \"karya\": 149, \"yulia\": 4, \"siska\": 4, \"udara\": 417, \"elemen\": 46, \"lingkung\": 514, \"fokus\": 332, \"utama\": 3213, \"sisi\": 328, \"zona\": 265, \"organisme\": 7, \"sukacita\": 7, \"raya\": 945, \"natal\": 84, \"gereja\": 46, \"huria\": 1, \"kristen\": 47, \"batak\": 1, \"protestan\": 1, \"hkbp\": 3, \"ciputat\": 19, \"tangerang\": 234, \"hadir\": 1318, \"damping\": 228, \"empati\": 20, \"peduli\": 108, \"marturia\": 1, \"rustam\": 7, \"simanulang\": 2, \"makna\": 160, \"reflektif\": 10, \"ajak\": 171, \"jemaat\": 7, \"doa\": 109, \"betul\": 128, \"dampak\": 1089, \"sana\": 262, \"tapanuli\": 10, \"utara\": 604, \"aceh\": 790, \"rua\": 7, \"tangsel\": 17, \"ibadah\": 342, \"meteorologi\": 177, \"klimatologi\": 171, \"geofisika\": 170, \"bmkg\": 369, \"banjir\": 625, \"simpang\": 527, \"siur\": 189, \"kontan\": 201, \"butuh\": 1442, \"tradisional\": 260, \"lonjak\": 643, \"lipat\": 229, \"oktober\": 345, \"pantau\": 625, \"konvoi\": 98, \"armada\": 270, \"induk\": 156, \"tenaga\": 558, \"nuklir\": 220, \"tuduh\": 449, \"sindikat\": 247, \"cuci\": 396, \"embargo\": 207, \"chip\": 334, \"semikonduktor\": 124, \"cepat\": 1484, \"nekat\": 324, \"resolusi\": 140, \"ancam\": 1636, \"perang\": 700, \"musnah\": 301, \"satelit\": 208, \"masif\": 527, \"divisi\": 153, \"lapis\": 149, \"baja\": 128, \"titik\": 842, \"mutu\": 64, \"batal\": 373, \"alokasi\": 203, \"laksana\": 863, \"skema\": 262, \"magang\": 69, \"peser\": 355, \"lulus\": 252, \"sarjana\": 81, \"vokasi\": 54, \"kes\": 126, \"relevan\": 150, \"arif\": 124, \"pelak\": 48, \"kecam\": 455, \"sorot\": 680, \"murid\": 157, \"gulir\": 133, \"gugat\": 205, \"mekanisme\": 246, \"citizen\": 9, \"lawsuit\": 5, \"cls\": 5, \"solo\": 385, \"terang\": 1682, \"tifauzia\": 3, \"tyassuma\": 3, \"dokter\": 550, \"tifa\": 3, \"konsultan\": 37, \"bijak\": 2853, \"bonatua\": 2, \"silalahi\": 11, \"kehdiran\": 1, \"yb\": 5, \"irpan\": 11, \"jaya\": 324, \"perkara\": 291, \"sengketa\": 302, \"berat\": 684, \"hadap\": 815, \"thrifting\": 135, \"teriak\": 46, \"cemas\": 56, \"komitmen\": 421, \"bekas\": 605, \"dpr\": 1548, \"aspirasi\": 61, \"jerit\": 22, \"larang\": 1063, \"rapat\": 1127, \"bam\": 4, \"keluh\": 653, \"blokir\": 224, \"akun\": 1391, \"puruk\": 8, \"vokal\": 8, \"widho\": 1, \"supaya\": 487, \"lolos\": 137, \"labuh\": 307, \"staf\": 239, \"gubernur\": 1026, \"yustinus\": 8, \"prastowo\": 1, \"golf\": 16, \"pajak\": 834, \"ppn\": 28, \"prinsip\": 147, \"ganda\": 124, \"objek\": 33, \"asosiasi\": 496, \"lapang\": 583, \"terbit\": 535, \"mahkamah\": 497, \"konstitusi\": 338, \"nomor\": 1430, \"puu\": 68, \"ix\": 69, \"layan\": 1502, \"alat\": 478, \"boleh\": 191, \"luncur\": 461, \"sanksi\": 898, \"target\": 526, \"iran\": 894, \"abc\": 9, \"news\": 174, \"sekitar\": 474, \"entitas\": 34, \"perban\": 250, \"bayang\": 179, \"washington\": 54, \"kantong\": 58, \"dolar\": 141, \"salur\": 1371, \"menggarisbawahi\": 5, \"maksimal\": 160, \"juru\": 275, \"departemen\": 86, \"ngomong\": 14, \"arab\": 202, \"tanya\": 548, \"santri\": 54, \"masya\": 6, \"allah\": 276, \"gibranrakabuming\": 1, \"gembira\": 333, \"bi\": 683, \"narik\": 188, \"hangus\": 197, \"sekali\": 425, \"bank\": 1834, \"devaluasi\": 255, \"akal\": 601, \"alih\": 804, \"kaya\": 504, \"daur\": 82, \"ribu\": 875, \"puskesmas\": 381, \"bansos\": 1404, \"pkh\": 418, \"pangan\": 487, \"non\": 600, \"bpnt\": 284, \"triwulan\": 179, \"ii\": 462, \"insyaallah\": 32, \"paling\": 1079, \"saifullah\": 286, \"yusuf\": 324, \"gus\": 424, \"ipul\": 346, \"usai\": 658, \"bps\": 149, \"amalia\": 34, \"adininggar\": 21, \"kantor\": 800, \"kemensos\": 418, \"thailand\": 136, \"prediksi\": 813, \"wisatawan\": 90, \"lawan\": 464, \"energi\": 935, \"pdb\": 42, \"domestik\": 195, \"bruto\": 43, \"freepik\": 39, \"kunjung\": 319, \"sektor\": 720, \"pariwisata\": 188, \"andal\": 222, \"covid\": 170, \"lansir\": 486, \"afp\": 73, \"februari\": 633, \"optimistis\": 44, \"hasto\": 94, \"kristiyanto\": 29, \"seret\": 279, \"penjara\": 228, \"erik\": 18, \"gempar\": 52, \"relokasi\": 221, \"kampung\": 449, \"kumuh\": 208, \"gusur\": 206, \"kompensasi\": 226, \"keruh\": 289, \"batin\": 295, \"perempuan\": 544, \"cukup\": 790, \"signifikan\": 249, \"pengaruh\": 310, \"hormon\": 19, \"metabolisme\": 16, \"mental\": 308, \"subur\": 15, \"spesialis\": 131, \"obstetri\": 2, \"ginekologi\": 2, \"mannan\": 2, \"gupta\": 6, \"tantang\": 482, \"sekarang\": 852, \"demografi\": 5, \"masalah\": 564, \"stres\": 71, \"hormonal\": 1, \"times\": 57, \"india\": 133, \"dini\": 414, \"pcos\": 4, \"polycystic\": 2, \"disabilitas\": 99, \"desember\": 470, \"dukung\": 1641, \"inklusi\": 46, \"sandang\": 63, \"pesan\": 719, \"positif\": 226, \"dorong\": 699, \"aksesibilitas\": 8, \"caption\": 57, \"wujud\": 190, \"siswa\": 576, \"sd\": 270, \"papua\": 768, \"gizi\": 417, \"foto\": 935, \"narasi\": 211, \"potret\": 94, \"lengkap\": 991, \"sayalom\": 1, \"saudari\": 6, \"barabuwo\": 1, \"punya\": 496, \"mengakipatkan\": 1, \"sisuwa\": 1, \"sisuwi\": 1, \"siang\": 248, \"koroway\": 2, \"batu\": 170, \"kambung\": 1, \"kabuwage\": 1, \"warega\": 1, \"kasitau\": 1, \"masing\": 460, \"kasih\": 219, \"advokasi\": 27, \"tuai\": 559, \"nasdem\": 107, \"amelia\": 19, \"anggraini\": 30, \"komunikasi\": 703, \"selat\": 270, \"hormuz\": 163, \"awak\": 49, \"lancar\": 555, \"jalur\": 958, \"bilateral\": 29, \"maupun\": 781, \"aset\": 719, \"wni\": 85, \"risiko\": 641, \"prioritas\": 202, \"tawar\": 343, \"kerjasama\": 30, \"lppom\": 10, \"mui\": 54, \"hut\": 96, \"calbee\": 1, \"wings\": 7, \"food\": 44, \"up\": 90, \"bag\": 6, \"marketing\": 83, \"promosi\": 248, \"iring\": 361, \"salam\": 91, \"do\": 13, \"karyawan\": 214, \"senantiasa\": 14, \"tuhan\": 47, \"maha\": 14, \"esa\": 10, \"amin\": 96, \"tanggal\": 575, \"tiada\": 34, \"jajar\": 399, \"setia\": 203, \"fungsi\": 239, \"bagaimana\": 643, \"cv\": 16, \"gitaniel\": 1, \"promosindo\": 31, \"gempa\": 398, \"megathrust\": 168, \"dahsyat\": 202, \"seismograf\": 161, \"elon\": 87, \"musk\": 92, \"lempeng\": 330, \"normal\": 297, \"sejak\": 1543, \"pek\": 235, \"sapu\": 227, \"tsunami\": 238, \"setinggi\": 200, \"meter\": 300, \"wa\": 498, \"niscaya\": 405, \"rezeki\": 550, \"arti\": 695, \"tipu\": 605, \"depok\": 167, \"asam\": 84, \"lambung\": 63, \"pucat\": 6, \"pbi\": 544, \"nurhasanah\": 2, \"perut\": 42, \"bahkan\": 823, \"baring\": 26, \"kiri\": 44, \"kanan\": 74, \"coba\": 286, \"didiagnosa\": 3, \"asa\": 310, \"proses\": 1338, \"bareskrim\": 105, \"polri\": 453, \"operasional\": 421, \"judi\": 320, \"online\": 744, \"area\": 316, \"hayam\": 32, \"wuruk\": 32, \"taman\": 195, \"sari\": 55, \"direktur\": 911, \"dirtipidum\": 6, \"brigjen\": 81, \"wira\": 26, \"satya\": 25, \"triputra\": 14, \"wna\": 97, \"gerebek\": 252, \"sangkut\": 88, \"wartawan\": 275, \"lidi\": 137, \"merinci\": 27, \"identitas\": 148, \"imigrasi\": 112, \"yusril\": 85, \"ihza\": 34, \"mahendra\": 54, \"ganti\": 644, \"undang\": 1452, \"perppu\": 8, \"republik\": 397, \"sekretariat\": 165, \"tadi\": 325, \"kompleks\": 227, \"bahas\": 511, \"perihal\": 57, \"nanya\": 3, \"mau\": 609, \"nusa\": 163, \"tenggara\": 350, \"ntt\": 126, \"emanuel\": 2, \"melkiades\": 1, \"laka\": 3, \"lena\": 5, \"ybs\": 9, \"ngada\": 25, \"kendala\": 69, \"administrasi\": 266, \"adminduk\": 3, \"melki\": 2, \"pindah\": 246, \"domisili\": 71, \"nagekeo\": 5, \"jerebuu\": 2, \"st\": 29, \"burhanuddin\": 27, \"ragu\": 67, \"gentar\": 8, \"azan\": 156, \"maghrib\": 155, \"kumandang\": 155, \"mayoritas\": 250, \"muslim\": 273, \"ganggu\": 768, \"umat\": 599, \"islam\": 395, \"masjid\": 451, \"ketat\": 837, \"aktris\": 24, \"dian\": 57, \"sastrowardoyo\": 3, \"pamer\": 229, \"gadis\": 25, \"sampul\": 31, \"instagram\": 453, \"therealdisastr\": 1, \"enam\": 235, \"majalah\": 15, \"gaun\": 7, \"done\": 3, \"how\": 6, \"about\": 9, \"thebeginning\": 1, \"awalmula\": 1, \"cinta\": 128, \"film\": 173, \"ikon\": 29, \"kalteng\": 94, \"kartu\": 212, \"huma\": 13, \"betang\": 14, \"sejahtera\": 376, \"canang\": 18, \"pemprov\": 179, \"kuliah\": 134, \"tambun\": 8, \"bunga\": 302, \"plt\": 91, \"muhammad\": 263, \"reza\": 47, \"paket\": 166, \"viralkan\": 283, \"tes\": 366, \"shift\": 149, \"transfer\": 263, \"urus\": 483, \"jiwa\": 390, \"rekening\": 774, \"panitia\": 215, \"rekrutmen\": 335, \"jgn\": 969, \"melek\": 372, \"bodoh\": 395, \"mainstream\": 375, \"tumpang\": 268, \"hong\": 32, \"kong\": 29, \"power\": 48, \"bandara\": 423, \"bangkok\": 14, \"post\": 70, \"terbang\": 228, \"acu\": 317, \"baterai\": 213, \"lithium\": 14, \"bakar\": 1071, \"icao\": 1, \"efek\": 559, \"samping\": 292, \"fatal\": 247, \"lalai\": 189, \"tengara\": 237, \"fatalitas\": 106, \"kuartal\": 890, \"ketidakpastian\": 142, \"patok\": 25, \"apbn\": 210, \"sesuai\": 1038, \"kemenko\": 42, \"gantung\": 535, \"dinamika\": 231, \"internal\": 633, \"nasihat\": 244, \"sumber\": 983, \"anonim\": 257, \"ditandatangani\": 257, \"wali\": 264, \"farhan\": 32, \"sampah\": 267, \"insinerator\": 9, \"refuse\": 6, \"derived\": 5, \"fuel\": 16, \"rdf\": 10, \"bagus\": 68, \"pahlawan\": 58, \"ton\": 117, \"tornado\": 20, \"api\": 291, \"kembar\": 9, \"california\": 29, \"dokumentasi\": 69, \"los\": 37, \"angeles\": 36, \"hebat\": 52, \"restrukturisasi\": 231, \"produktif\": 157, \"katalis\": 300, \"hemat\": 461, \"devisa\": 334, \"sosialisasi\": 288, \"balai\": 358, \"liput\": 358, \"ramai\": 372, \"bebas\": 327, \"resep\": 153, \"apotek\": 9, \"logo\": 67, \"lingkar\": 42, \"pajang\": 15, \"etalase\": 16, \"supermarket\": 7, \"label\": 139, \"padahal\": 286, \"samarinda\": 158, \"wawancara\": 480, \"tabung\": 364, \"oksigen\": 225, \"habis\": 734, \"suzuki\": 74, \"presso\": 4, \"sport\": 103, \"utility\": 13, \"vehicle\": 87, \"suv\": 72, \"pabrik\": 165, \"diler\": 47, \"volume\": 139, \"susut\": 18, \"porsi\": 28, \"presenter\": 18, \"raffi\": 123, \"ahmad\": 417, \"cerita\": 202, \"kisah\": 110, \"pink\": 31, \"rolls\": 1, \"royce\": 1, \"curi\": 347, \"lintas\": 868, \"gemas\": 8, \"hadiah\": 750, \"ikan\": 264, \"nagita\": 28, \"gua\": 20, \"taulany\": 4, \"tv\": 284, \"beliin\": 1, \"surut\": 24, \"kan\": 401, \"enggak\": 252, \"artikel\": 699, \"judul\": 119, \"susu\": 77, \"ditemuka\": 2, \"sosok\": 218, \"lele\": 18, \"tobrut\": 2, \"sungai\": 109, \"baku\": 188, \"palms\": 3, \"together\": 9, \"innocent\": 2, \"bra\": 9, \"bertanggungjawab\": 3, \"bikini\": 3, \"konfirmasi\": 704, \"lab\": 329, \"unsur\": 174, \"sepatu\": 298, \"usut\": 270, \"kulit\": 485, \"hewan\": 294, \"langka\": 660, \"nan\": 151, \"marah\": 225, \"gemar\": 181, \"fanatik\": 296, \"rusak\": 831, \"buntut\": 165, \"kecewa\": 198, \"komunitas\": 290, \"suporter\": 326, \"garis\": 369, \"blokade\": 284, \"rombong\": 190, \"pergi\": 224, \"ojek\": 104, \"restoran\": 152, \"saji\": 178, \"gambir\": 22, \"kendali\": 701, \"suku\": 234, \"sudinsos\": 3, \"satpol\": 65, \"pp\": 172, \"bkt\": 3, \"sistem\": 1550, \"tepi\": 36, \"rekreasi\": 17, \"heran\": 52, \"long\": 109, \"weekend\": 98, \"asyik\": 12, \"jajal\": 8, \"perosot\": 4, \"ayun\": 5, \"sibuk\": 73, \"arena\": 46, \"pull\": 1, \"culi\": 146, \"modus\": 257, \"badut\": 135, \"keliling\": 218, \"pake\": 148, \"udah\": 187, \"jejak\": 202, \"incar\": 143, \"organ\": 184, \"gelap\": 239, \"fantastis\": 146, \"mahasiswa\": 599, \"konstruksi\": 58, \"diponegoro\": 32, \"undip\": 31, \"postingan\": 82, \"menfess\": 2, \"tonton\": 353, \"pukul\": 701, \"suharman\": 3, \"maaf\": 185, \"lelaki\": 7, \"baju\": 246, \"hvs\": 1, \"ks\": 14, \"nonblok\": 1, \"makanya\": 50, \"bener\": 26, \"dialog\": 56, \"jurnalis\": 91, \"sahabat\": 83, \"teluk\": 57, \"situasi\": 599, \"sikap\": 180, \"netral\": 43, \"saudi\": 142, \"lafaz\": 133, \"sol\": 135, \"nista\": 135, \"hina\": 186, \"semarang\": 608, \"ayo\": 481, \"kuota\": 693, \"abis\": 401, \"ghosting\": 4, \"konteks\": 93, \"modern\": 295, \"singkat\": 808, \"aplikasi\": 635, \"kencan\": 9, \"bingung\": 65, \"luka\": 211, \"ciri\": 49, \"sederhana\": 342, \"akreditasi\": 54, \"studi\": 323, \"beasiswa\": 283, \"bidikmisi\": 28, \"proyek\": 660, \"infrastruktur\": 376, \"rektorat\": 46, \"kampus\": 249, \"tenggat\": 54, \"sungguh\": 110, \"unjuk\": 130, \"skala\": 482, \"protokol\": 258, \"tegang\": 601, \"pasca\": 673, \"bunuh\": 570, \"demiliterisasi\": 136, \"langgar\": 374, \"piagam\": 106, \"asasi\": 189, \"komisaris\": 94, \"dosni\": 7, \"roha\": 7, \"bambang\": 104, \"rudijanto\": 10, \"tanoesoedibjo\": 17, \"aju\": 341, \"praperadilan\": 29, \"rudy\": 50, \"telusur\": 249, \"sipp\": 9, \"jkt\": 7, \"sel\": 199, \"klasifikasi\": 23, \"pn\": 122, \"tunggal\": 191, \"jaksel\": 7, \"erwin\": 37, \"hartono\": 33, \"rt\": 316, \"transparansi\": 291, \"who\": 201, \"isolasi\": 78, \"sertifikat\": 191, \"halal\": 199, \"bintang\": 189, \"naturalisasi\": 125, \"kewarganegaraannya\": 99, \"tuntut\": 641, \"instan\": 373, \"celah\": 258, \"produsen\": 386, \"nakal\": 187, \"selundup\": 301, \"bungkam\": 179, \"enggan\": 198, \"klarifikasi\": 234, \"jerat\": 251, \"bibit\": 319, \"badai\": 229, \"siklon\": 206, \"tropis\": 225, \"wajar\": 422, \"monitor\": 209, \"radar\": 203, \"rebut\": 319, \"ungsi\": 437, \"jarah\": 299, \"toko\": 398, \"gorontalo\": 121, \"leleh\": 8, \"sinar\": 30, \"matahari\": 68, \"hati\": 427, \"parkir\": 179, \"loh\": 25, \"lepuh\": 2, \"teebakar\": 1, \"wah\": 11, \"begini\": 61, \"yaa\": 10, \"mewah\": 320, \"sentuh\": 281, \"insiden\": 671, \"malu\": 402, \"tribun\": 176, \"vip\": 175, \"instalasi\": 251, \"gawat\": 168, \"cantik\": 203, \"solidaritas\": 275, \"sang\": 297, \"kapten\": 176, \"timnas\": 511, \"layang\": 219, \"wasit\": 202, \"pensiun\": 502, \"karir\": 171, \"profesional\": 291, \"korea\": 215, \"televisi\": 30, \"gallery\": 5, \"consumer\": 10, \"electronics\": 12, \"show\": 148, \"ces\": 6, \"las\": 7, \"vegas\": 6, \"perangkat\": 337, \"madu\": 46, \"konvensional\": 78, \"sarana\": 88, \"adies\": 24, \"kadir\": 18, \"mk\": 424, \"saan\": 18, \"mustopa\": 10, \"pakat\": 59, \"inosentius\": 1, \"samsul\": 8, \"ketok\": 6, \"sila\": 100, \"gugus\": 78, \"hutan\": 316, \"hektar\": 126, \"fiskal\": 301, \"pontianak\": 139, \"kemenperin\": 27, \"bea\": 83, \"diskon\": 70, \"ppnbm\": 3, \"hybrid\": 201, \"electric\": 65, \"hev\": 17, \"jenderal\": 541, \"logam\": 71, \"mesin\": 296, \"transportasi\": 213, \"elektronika\": 4, \"ilmate\": 3, \"arta\": 9, \"pixabay\": 27, \"menno\": 3, \"de\": 43, \"jong\": 20, \"ilustrasi\": 240, \"ashanty\": 6, \"bunda\": 23, \"modifikasi\": 57, \"lampu\": 97, \"akomodasi\": 19, \"gma\": 1, \"aksesori\": 18, \"jpa\": 1, \"vision\": 7, \"rem\": 15, \"yamaha\": 62, \"xmax\": 15, \"greatbiker\": 1, \"model\": 332, \"adopsi\": 53, \"led\": 40, \"bau\": 314, \"ras\": 258, \"diskriminasi\": 261, \"minoritas\": 249, \"yudisial\": 74, \"amnesti\": 110, \"koruptor\": 148, \"kakap\": 86, \"jaga\": 1207, \"stabilitas\": 601, \"eks\": 132, \"kapolda\": 49, \"jateng\": 116, \"luthfi\": 39, \"kompetisi\": 130, \"pilkada\": 277, \"purn\": 35, \"andika\": 18, \"perkasa\": 17, \"kompetitor\": 8, \"blora\": 35, \"jebak\": 72, \"sumur\": 18, \"gang\": 37, \"paralon\": 1, \"sanyo\": 1, \"dpp\": 135, \"ppp\": 115, \"bni\": 193, \"iphone\": 84, \"pro\": 140, \"max\": 50, \"undi\": 336, \"kode\": 271, \"otp\": 141, \"hp\": 216, \"link\": 562, \"jam\": 987, \"fosil\": 181, \"gulung\": 178, \"tikar\": 161, \"ambang\": 329, \"kian\": 139, \"maraton\": 10, \"ajang\": 432, \"turut\": 579, \"surabaya\": 636, \"medic\": 1, \"run\": 31, \"antusiasme\": 43, \"bugar\": 94, \"detail\": 83, \"kecil\": 405, \"cedera\": 121, \"latih\": 575, \"adapun\": 232, \"serius\": 311, \"saing\": 243, \"fondasi\": 116, \"sains\": 96, \"rivalitas\": 7, \"simposium\": 8, \"shanghai\": 9, \"riset\": 351, \"konkret\": 44, \"kapasitas\": 242, \"inovasi\": 273, \"orisinal\": 4, \"ilmiah\": 55, \"saklar\": 2, \"agresivitas\": 3, \"laju\": 71, \"astra\": 78, \"performa\": 64, \"daihatsu\": 107, \"gran\": 5, \"toyota\": 177, \"veloz\": 25, \"rancaekek\": 6, \"mala\": 15, \"kereta\": 304, \"gandok\": 2, \"bojong\": 1, \"kapolsek\": 99, \"kompol\": 89, \"deny\": 3, \"sunjaya\": 1, \"menindaklanjuti\": 52, \"timpa\": 72, \"david\": 34, \"wijaya\": 66, \"hendak\": 118, \"rel\": 49, \"lh\": 8, \"baco\": 23, \"bernadus\": 4, \"kornesli\": 1, \"tani\": 325, \"dusun\": 67, \"kloangaur\": 1, \"watudiran\": 1, \"waigete\": 3, \"sikka\": 18, \"iptu\": 64, \"wayan\": 18, \"artawan\": 1, \"serang\": 908, \"benda\": 58, \"gores\": 5, \"tubuh\": 575, \"polsek\": 113, \"game\": 59, \"kompetitif\": 49, \"elektronik\": 138, \"sports\": 27, \"bilang\": 124, \"daun\": 177, \"mobile\": 113, \"legends\": 2, \"pubg\": 3, \"efootball\": 1, \"free\": 44, \"fire\": 18, \"titel\": 1, \"aneka\": 37, \"medali\": 37, \"emas\": 493, \"sea\": 61, \"games\": 65, \"jkn\": 272, \"rutin\": 202, \"optimal\": 117, \"tunggak\": 205, \"humas\": 230, \"rizzky\": 52, \"anugerah\": 58, \"imbang\": 122, \"gotong\": 17, \"royong\": 16, \"upah\": 144, \"pbpu\": 26, \"otomatis\": 195, \"mutih\": 254, \"rencanannya\": 1, \"registrasi\": 44, \"aktif\": 629, \"tertib\": 93, \"begitu\": 80, \"senjang\": 28, \"kartal\": 12, \"direktorat\": 268, \"monitoring\": 30, \"identifikasi\": 74, \"peluang\": 270, \"vote\": 9, \"buying\": 14, \"klasik\": 57, \"demokrasi\": 207, \"elektoral\": 20, \"narasumber\": 22, \"partai\": 1470, \"najwa\": 42, \"shihab\": 38, \"ac\": 62, \"portable\": 6, \"mitsubisi\": 4, \"rb\": 28, \"pasal\": 331, \"jepang\": 453, \"gudang\": 352, \"prihatin\": 75, \"brand\": 159, \"ongkos\": 22, \"garansi\": 19, \"mes\": 32, \"mega\": 63, \"nmax\": 33, \"salin\": 305, \"awat\": 217, \"warganet\": 182, \"konsultasi\": 44, \"psikiater\": 14, \"psikolog\": 77, \"vendor\": 21, \"smartphone\": 66, \"poco\": 25, \"flagship\": 15, \"mah\": 14, \"gsmarena\": 1, \"powerbank\": 3, \"silikon\": 1, \"karbon\": 75, \"jumbo\": 10, \"bodi\": 12, \"ponsel\": 170, \"terlalu\": 515, \"tebal\": 51, \"mpox\": 11, \"rs\": 267, \"siloam\": 11, \"ambon\": 128, \"cacar\": 23, \"monyet\": 20, \"rawat\": 128, \"tamang\": 1, \"antis\": 1, \"hmpv\": 7, \"rusa\": 198, \"otak\": 138, \"human\": 22, \"metapneumovirus\": 3, \"skenario\": 47, \"virus\": 349, \"peneomonia\": 1, \"konten\": 495, \"bmw\": 30, \"muamalat\": 14, \"yuk\": 35, \"tombol\": 37, \"sobat\": 29, \"rp\": 132, \"saldo\": 418, \"din\": 13, \"hyundai\": 58, \"creta\": 7, \"alpha\": 23, \"vespa\": 19, \"primavera\": 3, \"cukai\": 228, \"lumpuh\": 328, \"kreatif\": 339, \"umkm\": 396, \"ev\": 101, \"konsisten\": 124, \"mang\": 55, \"den\": 42, \"sripeni\": 2, \"inten\": 1, \"cahyani\": 1, \"parsial\": 3, \"struktur\": 297, \"uangdipotong\": 1, \"hamil\": 50, \"kedungsukun\": 1, \"adiwerna\": 1, \"tegal\": 20, \"kacamata\": 20, \"jilbab\": 22, \"lansia\": 128, \"nurulistianah\": 1, \"nenek\": 34, \"durasi\": 375, \"menit\": 265, \"janggal\": 23, \"lantar\": 115, \"bantuane\": 1, \"ora\": 3, \"metu\": 2, \"kie\": 8, \"metunya\": 1, \"simpan\": 473, \"lps\": 89, \"denda\": 158, \"portofolio\": 142, \"strategis\": 734, \"analis\": 438, \"tambal\": 250, \"defisit\": 429, \"utang\": 695, \"melatarbelakangi\": 137, \"ekonom\": 253, \"rush\": 198, \"nasabah\": 336, \"konversi\": 127, \"guncang\": 398, \"resesi\": 242, \"dalih\": 409, \"wamenag\": 5, \"syafii\": 6, \"kemenag\": 80, \"toleransi\": 32, \"pesantren\": 86, \"ndolo\": 3, \"sumo\": 16, \"tutur\": 206, \"kiai\": 29, \"santriwati\": 17, \"ponpes\": 32, \"kewalahan\": 306, \"tular\": 427, \"tatap\": 220, \"gelimpang\": 151, \"kabur\": 223, \"brutal\": 269, \"papar\": 151, \"aktor\": 102, \"jejaring\": 21, \"minim\": 151, \"ujung\": 169, \"persepsi\": 45, \"bangaimana\": 1, \"ayat\": 59, \"uud\": 40, \"kasat\": 101, \"polrestabes\": 39, \"medan\": 588, \"salman\": 23, \"warung\": 255, \"sembako\": 120, \"telepon\": 133, \"arogan\": 10, \"kalsel\": 31, \"viralnya\": 35, \"ta\": 24, \"pesta\": 60, \"sabu\": 98, \"adam\": 19, \"erwindi\": 3, \"infocerewet\": 1, \"malaka\": 91, \"tunduk\": 28, \"daulat\": 587, \"maritim\": 186, \"batam\": 161, \"yudhi\": 239, \"sadewa\": 233, \"iv\": 110, \"belanja\": 290, \"hitung\": 284, \"strategi\": 283, \"riil\": 19, \"rambat\": 11, \"konsumsi\": 489, \"tangga\": 222, \"oil\": 26, \"market\": 37, \"report\": 16, \"edisi\": 121, \"energy\": 50, \"agency\": 20, \"iea\": 11, \"duret\": 1, \"sawit\": 70, \"dprd\": 417, \"mundur\": 234, \"duren\": 11, \"elite\": 57, \"aja\": 138, \"gerus\": 19, \"mandat\": 40, \"banget\": 62, \"transaksional\": 8, \"iya\": 99, \"kayak\": 77, \"jelang\": 435, \"kapan\": 94, \"pulau\": 544, \"mesan\": 114, \"pintar\": 164, \"cetak\": 177, \"dadak\": 958, \"petinggi\": 420, \"gesa\": 516, \"spekulatif\": 211, \"sekretaris\": 280, \"sidoarjo\": 45, \"fenny\": 4, \"apridawati\": 2, \"pribadi\": 403, \"fennyaprdwt\": 1, \"bincang\": 135, \"puasa\": 297, \"pemkab\": 88, \"usung\": 138, \"tema\": 165, \"bollywood\": 5, \"tulus\": 24, \"mahabarata\": 3, \"palace\": 8, \"graha\": 16, \"unesa\": 11, \"opd\": 15, \"donny\": 47, \"fattah\": 9, \"musik\": 201, \"legendaris\": 35, \"god\": 9, \"bless\": 7, \"juang\": 326, \"prima\": 38, \"musisi\": 36, \"idap\": 36, \"sarkopenia\": 12, \"sumbat\": 36, \"vaskular\": 7, \"autoimun\": 18, \"massa\": 257, \"otot\": 93, \"buluh\": 58, \"kenang\": 76, \"momen\": 365, \"atm\": 112, \"nominal\": 211, \"agresif\": 202, \"hiperinflasi\": 153, \"analisa\": 177, \"komprehensif\": 215, \"bursa\": 740, \"manado\": 112, \"investor\": 440, \"ritel\": 395, \"kompas\": 127, \"powered\": 2, \"bybri\": 1, \"musim\": 241, \"sepak\": 208, \"bola\": 267, \"ssb\": 4, \"stadion\": 106, \"kera\": 2, \"sakti\": 27, \"banten\": 152, \"sengit\": 24, \"indomilk\": 4, \"persigawa\": 2, \"serpong\": 33, \"city\": 86, \"babek\": 2, \"soccer\": 8, \"school\": 42, \"ss\": 18, \"oneway\": 2, \"laga\": 90, \"klasemen\": 15, \"poin\": 196, \"kandidat\": 56, \"kampiun\": 1, \"mensos\": 147, \"phk\": 83, \"anggur\": 37, \"sapa\": 166, \"akrab\": 153, \"daya\": 894, \"ktp\": 320, \"september\": 373, \"modernisasi\": 62, \"ragam\": 21, \"punah\": 22, \"waris\": 256, \"leluhur\": 176, \"formal\": 84, \"teguh\": 31, \"percaya\": 277, \"konsep\": 188, \"sadar\": 570, \"inisiatif\": 130, \"baris\": 426, \"nusantara\": 265, \"bpan\": 1, \"sayap\": 126, \"ruu\": 297, \"ampas\": 84, \"presisen\": 1, \"perpumahmud\": 1, \"pak\": 404, \"pr\": 35, \"siden\": 1, \"sub\": 28, \"nt\": 6, \"peramp\": 2, \"sid\": 4, \"perpu\": 2, \"ind\": 3, \"rupt\": 1, \"menko\": 118, \"tarif\": 262, \"unggul\": 174, \"cantum\": 69, \"sepakat\": 328, \"agreement\": 23, \"reciprocal\": 11, \"tariff\": 2, \"art\": 54, \"ma\": 87, \"supreme\": 2, \"court\": 13, \"kapolri\": 98, \"irjen\": 66, \"aryanto\": 2, \"sutadi\": 1, \"host\": 5, \"meja\": 60, \"the\": 572, \"yogi\": 27, \"nugraha\": 28, \"profesionalitas\": 4, \"evaluasi\": 278, \"kompetensi\": 89, \"swasta\": 208, \"liar\": 251, \"kedok\": 69, \"indikasi\": 174, \"bangkrut\": 58, \"anggar\": 1073, \"rasionalisasi\": 48, \"honorer\": 172, \"intens\": 91, \"galang\": 80, \"intensitas\": 67, \"uras\": 172, \"beban\": 278, \"sangga\": 29, \"soulbarre\": 2, \"opsi\": 76, \"rehabilitasi\": 49, \"balet\": 4, \"pks\": 85, \"almuzzammil\": 8, \"hour\": 6, \"live\": 59, \"stream\": 3, \"milad\": 8, \"geopolitik\": 341, \"siaga\": 274, \"shalat\": 42, \"aqsa\": 5, \"hai\": 14, \"idul\": 264, \"fitri\": 242, \"rangkum\": 205, \"yerusalem\": 2, \"ramadhan\": 284, \"situs\": 237, \"suci\": 91, \"jemaah\": 209, \"palestina\": 209, \"jasamarga\": 81, \"tollroad\": 66, \"division\": 66, \"jnt\": 21, \"lalin\": 49, \"ruas\": 187, \"tol\": 486, \"general\": 69, \"manager\": 126, \"tyas\": 12, \"pramoda\": 3, \"wardhani\": 10, \"jember\": 142, \"rokok\": 156, \"stunting\": 17, \"etika\": 95, \"cermin\": 221, \"moral\": 41, \"buruk\": 151, \"kualitas\": 324, \"kaderisasi\": 35, \"dpc\": 33, \"gmni\": 2, \"achmad\": 40, \"syahri\": 10, \"siddiqi\": 2, \"clash\": 2, \"clans\": 2, \"rdp\": 19, \"campak\": 157, \"legislasi\": 57, \"baleg\": 50, \"bob\": 41, \"hasan\": 84, \"prt\": 26, \"ketenagakerjaan\": 449, \"pprt\": 43, \"amnesty\": 12, \"revisi\": 256, \"usman\": 48, \"hamid\": 11, \"brankas\": 168, \"abad\": 207, \"mesir\": 40, \"robek\": 12, \"ranji\": 3, \"breaking\": 100, \"tri\": 129, \"wewenang\": 29, \"persentase\": 52, \"minimal\": 196, \"cadang\": 474, \"transisi\": 166, \"komersialisasi\": 47, \"rantai\": 195, \"negosiasi\": 139, \"tempuh\": 233, \"esok\": 113, \"konsekuensi\": 133, \"gandrung\": 19, \"ramah\": 84, \"alternatif\": 197, \"modis\": 9, \"dompet\": 227, \"marak\": 86, \"thrift\": 7, \"shop\": 14, \"tekstil\": 9, \"produksi\": 398, \"legal\": 85, \"nahas\": 7, \"rodrigo\": 4, \"duterte\": 14, \"mantan\": 484, \"filipina\": 60, \"haag\": 5, \"belanda\": 68, \"kriminal\": 385, \"icc\": 23, \"jahat\": 196, \"besi\": 57, \"eksekusi\": 62, \"bantai\": 8, \"sistematis\": 20, \"benjamin\": 41, \"konstelasi\": 5, \"pilpres\": 112, \"kerucut\": 5, \"politikus\": 56, \"amanat\": 53, \"dradjad\": 5, \"wibowo\": 33, \"gaspol\": 13, \"podcast\": 29, \"tayang\": 145, \"youtube\": 181, \"tarung\": 27, \"antarelite\": 3, \"eko\": 68, \"patrio\": 17, \"pas\": 66, \"tf\": 7, \"jt\": 90, \"beneran\": 20, \"tanggulang\": 292, \"bpbd\": 181, \"amw\": 9, \"cianjur\": 66, \"suspek\": 29, \"rsud\": 152, \"pagelaran\": 5, \"irvan\": 5, \"nur\": 65, \"fauzy\": 5, \"internship\": 10, \"sukanagara\": 3, \"almarhum\": 33, \"mesti\": 81, \"logika\": 17, \"dong\": 21, \"federasi\": 164, \"rusia\": 255, \"beku\": 364, \"triliun\": 118, \"komersial\": 120, \"anjlok\": 357, \"multinasional\": 275, \"raksasa\": 608, \"oposisi\": 212, \"tangkas\": 107, \"pucuk\": 118, \"kuda\": 58, \"kalender\": 120, \"tionghoa\": 20, \"kombinasi\": 81, \"simbol\": 87, \"astroyogi\": 1, \"era\": 205, \"ambisi\": 42, \"lahir\": 265, \"shio\": 21, \"astrologi\": 24, \"ben\": 12, \"ming\": 2, \"nian\": 1, \"fase\": 157, \"pesawat\": 281, \"tempur\": 96, \"nyaris\": 51, \"uangdi\": 15, \"jamur\": 20, \"debat\": 296, \"lantas\": 245, \"hari\": 836, \"uangper\": 231, \"suami\": 184, \"dwi\": 116, \"nugroho\": 38, \"psi\": 345, \"oen\": 2, \"tung\": 2, \"demonstrasi\": 81, \"jombang\": 32, \"kriminalitas\": 90, \"cipta\": 237, \"deret\": 93, \"tonjol\": 39, \"sa\": 17, \"pakis\": 1, \"kunjang\": 5, \"simbah\": 9, \"pesisir\": 281, \"voucher\": 16, \"akselerasi\": 42, \"dongkrak\": 18, \"lesu\": 15, \"voucer\": 4, \"platform\": 390, \"commerce\": 33, \"gelontor\": 31, \"deputy\": 27, \"director\": 103, \"public\": 47, \"affairs\": 6, \"radynal\": 1, \"nataprawira\": 1, \"pinjam\": 283, \"moneter\": 191, \"diujicobakan\": 202, \"fellowship\": 6, \"tanoto\": 6, \"foundation\": 41, \"karier\": 91, \"transformasi\": 216, \"ekosistem\": 219, \"talenta\": 44, \"vaksin\": 559, \"so\": 23, \"we\": 36, \"had\": 67, \"growth\": 12, \"million\": 3, \"people\": 34, \"with\": 50, \"disabilities\": 3, \"first\": 15, \"red\": 55, \"line\": 31, \"is\": 84, \"roughly\": 1, \"when\": 6, \"began\": 2, \"and\": 369, \"second\": 7, \"around\": 5, \"time\": 52, \"jabs\": 2, \"were\": 9, \"released\": 1, \"draw\": 1, \"your\": 25, \"own\": 3, \"conclusions\": 1, \"this\": 28, \"unparalleled\": 1, \"at\": 66, \"any\": 2, \"in\": 212, \"history\": 6, \"to\": 205, \"have\": 17, \"such\": 1, \"precipitous\": 1, \"rise\": 3, \"disability\": 1, \"over\": 41, \"years\": 2, \"sunti\": 24, \"simpul\": 45, \"kurun\": 25, \"konser\": 253, \"diskualifikasi\": 153, \"bangga\": 219, \"megah\": 129, \"artis\": 301, \"pop\": 148, \"puja\": 111, \"remaja\": 242, \"ormas\": 336, \"propaganda\": 115, \"diskriminatif\": 148, \"prestasi\": 283, \"ktsp\": 1, \"baccalaureate\": 1, \"ib\": 5, \"certificate\": 1, \"secondary\": 2, \"education\": 31, \"igcse\": 1, \"dirjen\": 56, \"dikdasmen\": 2, \"jagung\": 82, \"sita\": 375, \"gung\": 3, \"sit\": 3, \"uw\": 1, \"ng\": 43, \"jokow\": 3, \"fufu\": 2, \"fafa\": 2, \"kelojot\": 2, \"hetifah\": 16, \"sjaifudian\": 6, \"tuang\": 108, \"permenkomdigi\": 6, \"permen\": 19, \"komdigi\": 43, \"patut\": 47, \"fifa\": 184, \"seri\": 177, \"kosmetik\": 137, \"kanker\": 368, \"wajah\": 335, \"influencer\": 248, \"kompak\": 162, \"nias\": 18, \"slowakia\": 3, \"robert\": 27, \"fico\": 2, \"kok\": 54, \"demo\": 186, \"kibar\": 31, \"tiang\": 17, \"other\": 57, \"uk\": 21, \"unitedkingdom\": 1, \"britain\": 1, \"kemenkes\": 90, \"fakultas\": 200, \"sriwijaya\": 7, \"unsri\": 2, \"myta\": 11, \"aprilia\": 6, \"azmy\": 5, \"wafat\": 62, \"saturasi\": 1, \"inspektorat\": 11, \"ditjen\": 46, \"sdm\": 55, \"profesi\": 93, \"biro\": 40, \"aji\": 39, \"muhawarman\": 3, \"gas\": 308, \"elpiji\": 60, \"kg\": 77, \"btn\": 81, \"nixon\": 8, \"napitupulu\": 14, \"papan\": 43, \"nikah\": 182, \"pengin\": 8, \"pangkal\": 182, \"eskalasi\": 233, \"benua\": 106, \"adab\": 113, \"brebes\": 68, \"celaka\": 226, \"lakalantas\": 2, \"satlantas\": 12, \"akp\": 140, \"zaenurrozak\": 2, \"paham\": 441, \"panggil\": 211, \"rozak\": 1, \"samira\": 4, \"doktif\": 22, \"richard\": 32, \"lee\": 69, \"koar\": 11, \"pdi\": 233, \"wacana\": 202, \"rampas\": 47, \"syaeful\": 1, \"mujab\": 1, \"selesai\": 370, \"amputasi\": 6, \"iklim\": 120, \"institut\": 111, \"yannes\": 10, \"martinus\": 14, \"pasaribu\": 10, \"integrasi\": 183, \"hpm\": 15, \"honda\": 184, \"prospect\": 11, \"dissenting\": 3, \"opinion\": 6, \"vonis\": 106, \"laptop\": 65, \"chromebook\": 53, \"ibrahim\": 63, \"arief\": 80, \"ibam\": 12, \"eryusman\": 1, \"andi\": 107, \"saputra\": 38, \"upa\": 265, \"marketplace\": 3, \"kemendikbudristek\": 14, \"dakwa\": 274, \"blak\": 10, \"blakan\": 10, \"raja\": 157, \"charles\": 19, \"unik\": 183, \"kagum\": 14, \"mukim\": 239, \"sarang\": 172, \"separatis\": 162, \"juni\": 277, \"cawapres\": 66, \"caripropertyjogja\": 1, \"cuplik\": 19, \"gibranmundurterpilih\": 1, \"gagaldilantik\": 1, \"cawapresgagaldilantik\": 1, \"anakpresidenjokowi\": 1, \"fypage\": 2, \"fyppppppppppppppppppppppp\": 6, \"wapresterpilih\": 1, \"instrumen\": 68, \"investasi\": 612, \"trainer\": 6, \"development\": 81, \"financial\": 39, \"gym\": 24, \"bridget\": 1, \"todd\": 2, \"jangka\": 232, \"pikir\": 406, \"pindad\": 17, \"loker\": 90, \"persero\": 352, \"security\": 18, \"drafter\": 3, \"kualifikasi\": 79, \"rata\": 239, \"swipe\": 1, \"destinasi\": 145, \"wisata\": 229, \"polusi\": 120, \"sukses\": 250, \"lantai\": 220, \"yakni\": 10, \"jae\": 15, \"myung\": 12, \"kim\": 48, \"moon\": 9, \"soo\": 5, \"kontestasi\": 17, \"ketidakstabilan\": 4, 